Repository: RadyaAlbasha/Al-Akela_iOSProject
Catalog: Alakela/Alakela/Utils/*.lproj/Localizable.strings
Languages: ar

source: Alakela
ar: الأكيلة

# Complaint
source: If you have a complaint and want to communicate with the owner of the restaurant
ar: اذا كانت لديك شكوى وتريد التواصل مع صاحب المطعم

source: Yes
ar: نعم

source: No
ar: لا

# LanguageButton
source: عربي
ar: English

source: Rating
ar: التقييم

source: Barbecue
ar: مشويات

source: Chicken
ar: كرسبي تشكن

source: Dessert
ar: حلويات

source: Ice
ar: ايس كريم و مشروبات

source: Koushari
ar: كشري

source: Market
ar: سوبر ماركت

source: Pizza
ar: بيتزا و فطائر

source: Shrimpy
ar: مأكولات بحرية

source: Syrian
ar: ركن السوري والكريبات

source: min
ar: دقيقة

source: Healthy
ar: أكل صحي

# ChooseNumberTitle
source: Choose a number to call
ar: إختيار رقم للاتصال

# ChooseNumberMsg
source: Please choose which number you want to call
ar: يرجى إختيار الرقم الذي تريد الاتصال به

# NoNumbers
source: No numbers to call
ar: لا أرقام للاتصال

source: OK
ar: حسنا

source: Cancel
ar: إلغاء
